[Main]
DisplayName=Srpski (Latin)

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Utisci

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Naziv
rdlvCustomBrowse.Columns[0].Caption=Naziv
rdlvAllBrowse.Columns[1].Caption=Korisnička ocena
rdlvAllBrowse.Columns[2].Caption=Operacija
rdlvCustomBrowse.Columns[1].Caption=Operacija
mniRemove.Caption=Ukloni
mniRate.Caption=Oceni
mniIgone.Caption=Zanemari
mniRefush.Caption=Osveži
mniOpenFloder.Caption=Otvori lokaciju datoteke
mniOpeninRegedit.Caption=Otvori u  Regedit-u
mniSelectedAll.Caption=Odaberi sve
mniInvertSelection.Caption=Obrni odabir
mniSearchOnline.Caption=Pretraga na mreži
lbl_NoItems.caption=Trake alata u dodaci ne postoje u vašem pretraživaču

[Uninstaller_M]
MainGiftbox_Hint=%D% Posebna ponuda 
MainUpdate_Hint=Dostupna je nova verzija
Detail_Name=Naziv
SU_Ignore=Zanemari
SU_COL_Ignore=Zanemari
Button_Remove=Ukloni
FuncVoteActiveVote=Oceni
SpecTOK=U redu
Button_OK=U redu
Button_Cancel=Otkaži
Setting_UITitle=Korisničko okruženje
lbl_White.caption=Bela
Setting_UpdateTitle=Način ažuriranja
Setting_GeneralTilte=Opšte
Setting_NotificationTilte=Napomena
HistoryInfo_InstallDate=Datum instalacije
Uninstall_Btn_Str=Deinstaliraj
Button_Uninstall=Deinstaliraj
Details_M=Detalji
Detail_Tip=Detalji
Update_NoItem_Tip=Nisu pronađena  Windows ažuriranja.
ToolPopForceUninstall=Prisilno deinstaliraj
SoftwareFrame_InstallDate_M=Datum instalacije
SelectAll_M=Odaberi sve
SelectAll_Str=Odaberi sve
FromUninstallNoItem=Deinstalacija je završena.
CloseHint_M=Zatvori
Button_Close=Zatvori
Hint_WindowClose=Zatvori
Button_Yes=Da
Detail_Des=Opis
MoreSettingPopRestore=Obnovi
Hint_WindowRest=Obnovi
ToolPopCleanup=Očisti ostatke
Clean_Shortcuts_GroupsHeader_M=Neispravne prečica
Clean_WindowsPatch_GroupsHeader_M=Keš Windows zakrpa
Clean_Download_GroupsHeader_M=Fascikla za preuzimanja
SU_COL_State=Stanje
ToolPopFileShredder=Seckalica datoteka
FuncPluginLoading=Učitavanje...
SpecTHide=Sakrij
Cleaning_M=Čišćenje
RegistryCaption_Str=Registar
FileCaption_Str=Datoteka
SomeItems=stavke
OneItem=stavka
licenseEg_M=NPR: AAAAA-BBBBB-CCCCC-DDDDD
ToolPopHistory=Istorija deinstalacija
FeedBack_Sending=Slanje...
FeedBack_SendFailed=Slanje je neuspelo.  Pritisnite na "U redu" da pošaljete utiske online.
Win8ListViewGroupsWin8AppHeader=Windows aplikacije
Hint_Tools=Alati
Nav_Colle_Program_All=Programi
Nav_Colle_Browser=Traka alata | Dodaci
Nav_Colle_Win=Windows aplikacije
Nav_Colle_AC=Centar aktivnosti
Nav_Item_Program_All=Svi programi
Nav_Item_Program_Recent=Skoro instalirani
Nav_Item_Program_Infrequent=Retko korišćeni
Nav_Item_Program_Large=Veliki programi
Nav_Item_Win_Update=Windows ažuriranja
Nav_Item_Browser_All=Sve trake alata | Dodaci
Button_No=Ne
Button_Continue=Nastavi
MoreSettingPopSetting=Postavke...
MoreSettingPopLike=Sviđa mi se
MoreSettingPopOnline=IObit na mreži
MoreSettingPopSupport=Tehnička podrška
MoreSettingPopManual=Korisnički priručnik
MoreSettingPopUpdate=Provera ažuriranja
MoreSettingPopExport=Izvezi spisak programa
FileCorruptedMsg=Neke datoteke  IObit Uninstaller su oštećene. Reinstalirajte IObit Uninstaller.
MoreSettingPopAbout=O programu
SysRestore_CreateRestore_Failed=Kreiranje tačka opravka je neuspelo. Proverite da li je oporavak sistema omogućen.
CreateRetore_Str=Kreiranje tačke oporavka, sačekajte...
SysRestore_CreateFailed=Kreiranje tačka opravka je neuspelo. Proverite da li je oporavak sistema omogućen.
SysRestore_Delete_Confirm=Da li zaista želite da obrišete?
Shredder_Sucess_M=Uspešno iseckano
Shredder_OneSucess_M=Uspešno iseckano
BatchUninstall_NoneSelect_M=Odaberite najmanje jedan program
MsgBox_SelectProgram=Odaberite najmanje jedan program
UinstallAgain_M=Ponovo deinstaliraj
DeselectAll_M=Opozovi odabir
DeselectAll_Str=Opozovi odabir
SureToDelete_Str=Da li zaista želite da obrišete odabrane stavke?
PluginRestoreStr=Obnovi  %s podrazumevani postavke
Exit_M=Izlaz
OpenIU_M=Otvori IObit Uninstaller
SU_COL_Version=Verzija
HistoryInfo_Version=Verzija
HistoryInfo_Publisher=Proizvođač
Setting_Size_Larger=Veći
Setting_Size_Large=Veliki
Setting_Size_Normal=Normalan
Detail_Ver=Verzija
Detail_Path=Putanja instalacije
Detail_Publisher=Proizvođač
Win8LoadingApp=Učitavanje app...
ListViewGroupExtensions=Ekstenzije
ListViewGroupPlugins=Dodaci
ListViewGroupToolbar=Traka alata
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Injektirani programi
Noprograms_match_M=Nema stavki koje ste tražili.
FuncCheckBrowserMsgBox_6=Ili kliknite na Otkaži da prekinete operaciju.
FuncCheckBrowserMsgBox_3=Ili kliknite na Otkaži da prekinete operaciju.
RestoreDefaultSettingsButton=Obnovi  %s podrazumevani postavke
SysRestore_CreateRestore_Tip=Kreiranje tačke oporavka, sačekajte...
History_Scan_M=Skeniraj
Scan_M=Skeniraj
NoSerchItem_Tip=Nema stavki koje ste tražili.
NoticeInfoEx_One=<a>1</a> Otkriven je zlonamerni dodatak. Otvorite  IObit Uninstaller da ga uklonite.
days_left_M=preostalih dana
SU_Title=Ažuriranje programa
SU_COL_Name=Ažuriranje programa
SU_Ignored=Zanemareno
SU_NoIgnore=Nemoj da zanemariš
SU_Update=Ažuriraj
SU_Updating=Ažuriranje
SU_UpToDate=Ažuriran
SU_NewVersion=Nova verzija
SU_CurrVersion=Trenutna verzija
SU_ActivePro=Aktiviraj automatsko ažuriranje
SU_Tip=Pomaže da obezbedite važna ažuriranja programa na lak i efikasan način.
APTitle=Aktiviraj sve Pro verzije
SU_Button_UpdateAll=Ažuriraj sve
AP1=Obrišite još tvrdoglavih aplikacija
AP2=Kompletno ukloni paket nepoželjnih programa
AP3=Uklanjanje advera pretraživača
AP4=Deinstaliraj zlonamerne dodatke
UninstallProTipActive=Aktiviraj
Clean_M=Očisti
History_Detail_M=Detalji
History_info_DouBle_M=programi koji su odabrani zadnji put za deinstalaciju nisu kompletno deinstalirani. Kliknite na Deinstaliraj za nastavak.
History_info_One_M=program koji je odabrani zadnji put za deinstalaciju nije kompletno deinstalirani. Kliknite na Deinstaliraj za nastavak.
PleaseSelect_M=Odaberi  najmanje jednu stavku za skeniranje
Invalid_item_M=(Neispravna stavka)
ListviewHeader_Software_M=Ime programa (Ukupno: %d)
SoftwareFrame_ProgramName_M=Ime programa (Ukupno:%s)
History_Residualfilesleft_M=Zaostale datoteke
Uninstalled_completely_M=Deinstalacija je završena
History_Installed_M=Deinstaliran
SoftwareFrame_FrequencyUse_M=Korišćen zadnji put
HistoryInfo_DisplayName=Prikaži ume
HistoryInfo_UseSize=Upotreba prostora
HistoryInfo_Location=Lokacija
SoftwareFrame_Frequency_DaysHint_M=Nije korišćen %s dana.
HistoryInfo_UninstallDate=Datum deinstalacije
Noprograms_Frequencyofuse_M=Svi Vaši programi se često koriste
Noprograms_100Size_M=Nije pronađen program koji prekoračuje 100MB
Noprograms_Recent_M=Nema programa koji su instalirani u poslednjih 10 dana.
Export_M=Izvoz
monthsago_M=Pre %d meseci
yearsago_M=Pre %d godinu
yearsagos_M=Pre %d godina
ShredderDetail_1=Obrisane datoteke se mogu oporaviti čak nakon formatiranja diska.
ShredderDetail_2=Seckalica datoteka pomaže da trajno i bezbedno uklonite nepoželjne datoteke.
Input_Text_Search=Traži
Hint_Settings=Opcije
Hint_WindowMin=Umanji
Hint_WindowMax=Uvećaj
FeedBack_1=Sviđa mi se
FeedBack_2=Sugestije
FeedBack_7=Ostalo
UninstallProTipEnterCode=Upišite kod
UninstallProTipManage=Upravljanje licencom
RebootLater=Kasnije
RebootYes=Pokreni ponovo
Program_Information=Informacija o programu
Files_Deleted=Obrisano datoteka
Registries_Deleted=Obrisano registra
Scheduled_Tasks_Deleted=Obrisano planiranih zadataka
Deleted_on_Reboot=Obrisano pri pokretanju
Service_Deleted=Obrisano usluga
HtmlADPluginCaption=<a>%d</a> Smetnje reklamnih dodataka
HtmlMaliciousPluginCaption=<a>%d</a> Pretnja zlonamernog dodatka
MenuRight_Caption=Moćna deinstalacija
UninstallLog_No_IsEmpty_M=Moćna deinstalacija
DefaultSelProg=Deinstaliraj nepotrebne programe radi oslobađanja slobodnog prostora.
DefaultSelPlug=Ukloni neželjene dodatke radi zaštite pretraživača.
DefaultSelWApp=Deinstaliraj neželjene  Windows aplikacije za ubrzanje računara.
SelInfoProg=odabrani program za deinstalaciju. Ukupna veličina:
SelInfoProgM=odabranih programa za deinstalaciju. Ukupna veličina:
SelInfoPlug=odabran dodatak za uklanjanje.
SelInfoPlugM=odabrani dodaci za uklanjanje.
SelInfoUpdate=Odabrano Windows ažuriranje za deinstalaciju.
SelInfoUpdateM=Odabrana Windows ažuriranja za deinstalaciju.
SelInfoWApp=odabrana aplikacija za deinstalaciju.
SelInfoWAppM=odabrane aplikacije za deinstalaciju.
v_license_OtherCode_M=Kod licence %s je samo za %s. Kliknite na dugme "U redu"  da preuzmete i registrujete Vaš %s.
Cannotconnect_M=Nije moguće povezivanje na naše server. Proverite postavke mreže/proxy a zatim kasnije pokušajte  da potvrdite Vašu licencu.
license_OtherGivewalys_M=%s je nagradna licenca i vredi samo za određenu verziju. Posetite  <a>ovde</a> da kupite novi kod licence za  IU v7 PRO.
SysRestore_CreateComplete=Kreiranje tačke opravka je uspešno.
SysRestore_CreateRestore_Confirm=Da li želite da kreirate tačku oporavka?
SysRestore_SetRestore_Confirm=UPOZORENJE: Vraćanje sistema na tačku oporavka će poništiti sve izmene učinjene nakon kreiranje te tačke. Kada se proces oporavka sistema pokrene, ne može  se opozvati ili prekinuti. Da li ste sigurni da želite da nastavite?
SysRestore_SetRestore_Reboot=Potrebno je ponovno pokretanje da bi izmene stupile na snagu. Spasite sve Vaše otvorene datoteke i zatvorite sve otvorene programe pre ponovnog pokretanja računara. Da li želite da ponovo pokrenete računar?
SysRestore_SetRestore_Tip=Oporavak sistemskih datoteka i postavki, sačekajte...
Shredder_Del_M=Da li zaista želite da trajno uklonite dodate stavke %d?  Ovaj postupak je apsolutno NEPOVRATAN i za to će biti potrebno više vremena.
Shredder_DelOne_M=Da li zaista želite da trajno uklonite dodate stavke %d?  Ovaj postupak je apsolutno NEPOVRATAN i za to će biti potrebno više vremena.
Shredder_NotDel_M="%s"  nije bio iseckan i može da se čita. Proverite da li je još uvek u upotrebi.
Shredder_InUse_M=Neke datoteke nisu iseckane i mogu da se čitaju. Proverite da li su još uvek u upotrebi.
Shredder_DirIsEmpty_M=Moćna deinstalacija
FileShredder_MaxCount_M=5000 datoteka je dodato. Dodajte ostatak datoteka nakon završetka seckanja.
OtherInfo_M="%s"  se može deinstalirati samo iz Kontrolne table.  Da li želite ići u Kontrolnu tablu da nastavite sa deinstalacijom?
RelationInfo_M="%s" će biti zajedno deinstalirani. Da li zaista želite da nastavite?
EndProInfo_M=Proces "%s" od  "%s" je još uvek u toku. Proverite da li ste završili  "%s"  a zatim kliknite na "Nastavi".
DRclickmis_M="%s" se ne može deinstalirati na uobičajen način.  <a>Kliknite ovde</a>  za detaljnije instrukcije  o načinu deinstalacije  a zatim ponovite deinstalaciju.
license_expired_M=Licenca  %s je istekla. Kliknite  <a>ovde</a>da je obnovite uz veliki popust!
license_maximum_M=Licenca %s je bila aktivirana na maksimalnom broju računara. Kliknite  <a>ovde</a> da kupite drugu licencu radi aktivacije  IObit Uninstaller PRO za ovaj računar.
license_Free_M=Licenca %s ne može biti aktivirana. Kupite novu licencu za  IObit Uninstaller PRO.
license_valid_M=Neispravan kod. Upišite ispravan kod.
SuccessReslutFromHistroySome=Zaostale datoteke <a>%d</a> programa  su uspešno očišćene.Proverite detalje ispod.
SuccessWithNoResidualSingle=Uspešno ste deinstalirali <a>%d</a> program bez zaostalih datoteka.
SuccessWithNoResidualSome=Uspešno ste deinstalirali <a>%d</a> programe bez zaostalih datoteka.
FailedReslut="%s" nije moguće deinstalirati. Upišite Vašu e-meil adresu ispod i kliknite na dugme Utisci. Zapisnik o deinstalacije će nam automatski biti poslat.
AllFailedReslutSingle=Deinstalacija %s je neuspela. Upišite Vašu e-meil adresu ispod i kliknite na dugme Utisci. Zapisnik o deinstalacije će nam automatski biti poslat
AllFailedReslutSome=Deinstalacija %d programa su neuspele. Upišite Vašu e-meil adresu ispod i kliknite na dugme Utisci. Zapisnik o deinstalacije će nam automatski biti poslat
MsgBox_SelectWin8App=Odaberite najmanje jednu aplikaciju
NoticeInfo_One=Otkriven je zlonamerni dodatak u pretraživaču. Otvorite  IObit Uninstaller da ga uklonite.
NoticeInfo_Some=Otkriveni su  zlonamerni dodaci u pretraživaču. Otvorite  IObit Uninstaller da ih  uklonite.
FuncPluginRemoveSuccessMsgBox=Dodaci su uspešno uklonjeni
FuncPluginSelectMsgBox=Odaberi jednu stavku.
FuncPluginRemoveFailedMsgBox_2=Izađite iz sledećih pretraživača da uklonite dodatke:
FuncPluginRemoveFailedMsgBox_3=Proverite da li je pretraživač zatvoren i pokušajte ponovo.
FuncPluginRemoveFailedSingleMsgBox=Uklanjanje  %s  je neuspelo. Kliknite na "Utisci" za pomoć
FuncPluginRemoveFailedSomeMsgBox=Uklanjanje  %d dodataka je neuspelo. Kliknite na "Utisci" za pomoć.
FeedBack_SendingSuccess=Slanje je uspelo
NouselessFiles_M=Nisu pronađene beskorisne datoteke.
ExistDownloadFile_M=Da li zaista želite da očistite odabrane datoteke iz fascikle za preuzimanje?
scaning_M=Skeniranje
Allthefollowing_M=Svi odabrani  zaostaci su uspešno očišćeni.
SpecTUninstalling=Deinstalacija sledećeg programa:
SpecTUninstallingM=Deinstalacija sledećih programa:
SpecTUninstalled=program je deinstaliran.
SpecTUninstalledM=programi su deinstalirani.
Shredder_NotAddFolder_M=Nije moguće dodati datoteku "%s"  za seckanje jer taj postupak može prouzrokovati nestabilnost sistema.
ForceUninstallEndProgressMsg=%s radi. Završite proces i pokušajte ponovo.
UpdateColumnStr_Title=Naziv ažuriranja (ukupno:%d)
Update_Loading_Tip=Učitavanje  Windows ažuriranja...
Win8NoItemTip=Nisu pronađene  Windows Apps.
Win8ColumnStr_Title=Naziv app. (ukupno:%d)
Win8ListViewGroupsWin8AppSubtitle=Microsoft Corporation aplikacije.
Win8ListViewGroupsThirdHeader=Ostale aplikacije
Win8ListViewGroupsThirdSubtitle=Aplikacije drugih korporacija.
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Zlonamerne trake alata i dodaci
ListViewGroupMaliciousDesc=Ove trake alata i dodaci mogu da izmene Vaš osnovni pretraživač i da ukradu Vaše privatne informacije.
ListViewGroupAdTitle=Reklamne trake alata i dodaci
ListViewGroupAdDesc=Ove trake alata i dodaci možda prikazuju reklame, banere itd.
ListViewGroupTrustTitle=Proverene trake alata i dodaci
ListViewGroupTrustDesc=Ove trake alata i dodaci ne štete Vašem računaru. Možete ih ukloniti ili ostaviti zavisno od Vaše potrebe.
ListViewGroupExtension_DES=Korišćene ekstenzije za podešavanje pretraživača sa funkcijama koje ste želeli
ListViewGroupPlugin_DES=Dodatak se može lako instalirati i koristiti kao deo veb pretraživača
ListViewGroupToolbar_DES=Trake alata pomaže korisniku za brzi pristup sajtovima ili izvršavaju funkcije ostalih aplikacija
ListViewGroupBHO_DES=BHO pomaže prilikom kreiranja personalizovanog pretraživača i omogućuje jednostavnije interaktivne funkcije
ListViewGroupActivex_DES=Internet Explorer koristi ActiveX  da olakša reprodukciju medija
ListViewGroupInjection_DES=Injektirani programi će ubaciti druge dll datoteke u pretraživač kako bi omogućili neke funkcije
PluginNoItemTip=Nisu pronađene trake alata i dodaci u Vašem pretraživaču
PluginColumnStr_Title=Ime (Ukupno: %d)
ChromeSysncStr=Onemogućite funkciju  Chrome Sync  da kompletno uklonite odabrane dodatke. U suprotnom, ovi dodaci se mogu automatski reinstalirati.
FuncPluginSysPluginMsgBox=Nije preporučeno da uklonite  %s jer to može da utiče na rad nekih prtraživača nakon njegova uklanjanja.
FuncPluginRmoveSuccess=Uklanjanje je uspešno: Učitavanje...
FuncVotePlugSelectMsgBox=Odaberite stavku za ocenu
FuncPluginRmoveConfireSingleMsgBox=Da li želite da uklonite sledeću stavku?
FuncPluginRmoveConfireSomeMsgBox=Da li želite da uklonite sledeće stavke?
FuncCheckBrowserMsgBox_1=%s radi.
FuncCheckBrowserMsgBox_2=Kliknite na U redu da ga zatvorite (sačuvajte prvo sadržaj)
FuncCheckBrowserMsgBox_4=%s rade.
FuncCheckBrowserMsgBox_5=Kliknite na U redu da ih prisilno zatvorite (ne sačuvani sadržaji će biti izgubljeni)
FuncPluginRemoveFailedMsgBox_1=Uklanjanje sledećih dodatka je neuspelo:
FuncPluginRemoveFailedMsgBox_4=%s možda neće biti uklonjeno jer su pod zaštitom %s. Izađite iz  %s  i ponovite uklanjanje.
FuncRestoreSuccessMsgBox=Oporavak na podrazumevane stavke je bio uspešan.
FuncRestoreFailedMsgBox=Obnova podrazumevanih postavki pretraživača nije uspelo. Izađite iz %s i pokušajte ponovo.
FuncVoteMarkSelectMsgBox=Ocenite.
FuncVoteFailedMsgBox=Glasanje je neuspelo. Proverite mrežno povezivanje i pokušajte ponovo
FuncVoteWaitting=Slanje ocene, sačekajte...
VoteStr_1=<a>1</a> je ocenio korisnik. Već ste ga ocenili.
VoteStr_2=Ocena još nije stigla. Budite prvi.
VoteStr_3=<a>%d</a> su ocenili korisnici. Već ste ga ocenili.
VoteStr_4=<a>%d</a> su ocenili korisnici. Šta mislite o ovom dodatku?
NoticeInfoEx_Some=<a>%d</a>  Otkriveni su  zlonamerni dodaci. Otvorite  IObit Uninstaller da ih uklonite.
UninstallPromote=Kupite
OneItemStr=%d stavka
SomeItemStr=%d stavki
RebootToDelete_Str=(Obriši kod ponovnog pokretanja)
UninstallingSingleStr=Da li zaista želite da deinstalirate odabrani program?
UninstallingSomeStr=Da li zaista želite da deinstalirate odabrane %d programe?
Uninstall_Str=Deinstalacija  %s (%d/%d)
Scan_Str=Skeniranje %s (%d/%d)
SureToDeleteSomeStr=Deinstalirani<a>%d</a> programi. Proverite da li ste označili samo stavke koje želite da obrišete.
SureToDeleteOneStr=Deinstaliran je  <a>1</a> program. Proverite da li ste označili samo stavke koje želite da obrišete.
SureToDeleteByHistroyStr=Skeniranje je završeno. Proverite da li ste označili samo stavku koju želite da skenirate.
DeletingStr=Brisanje zaostataka, sačekajte
DeleteCancleStr=Da li želite da otkažete ovo brisanje?
RestoringCancleStr=Kreiranje tačke oporavka. Da li želite da otkažete?
TaskCaption_Str=Planirani zadaci
ServiceCaption_Str=Sistemske usluge
HintProToolStr=Napredna deinstalacija pomaže da kompletno i temeljito deinstalirate %s .
SuccessReslutFromHistroySingle=Zaostale datoteke su uspešno obrisane. Proverite detalje ispod:
SuccessReslutFromUninstallSingle=Deinstalirali ste program  <a>%d</a> sa detaljima navedenim ispod:
SuccessReslutFromUninstallSome=Deinstalirali ste programe  <a>%d</a> sa detaljima navedenim ispod:
SuccessReslutNeedRestartSingle=<a>%d</a>  program je deinstaliran
SuccessReslutNeedRestartSome=<a>%d</a> deinstaliranih programa
FileDeleteReslut=Obrisane datoteke:  <a>%s</a>
RegDeleteReslut=Obrisani planirani zadaci:  <a>%d</a>
TaskDeleteReslut=Obrisani planirani zadaci:  <a>%d</a>
ServiceDeleteReslut=Obrisanih usluga:  <a>%d</a>
HtmlRecomReslutCaption=Deinstalirani <a>%d</a> programi i uklonjeni ostaci (ispod):
HtmlFileReCaption=<a>%s</a> nepotrebnih datoteka
HtmlRegReCaption=<a>%d</a> beskorisnih stavki registra
HtmlTaskReCaption=<a>%d</a> neispravnih planiranih zadataka
HtmlServicesReCaption=<a>%d</a> neispravnih sistemskih usluga
FromHistroyNoItem=Pronađeni su ostaci
RelatedMetroText=Ove aplikacije su povezane. Deinstalacijom jedne od njih će automatski deistalirati ostale. Da li ipak želite da deinstalirate?
RelatedSoftText=Istovremeno je instalirano više programa u kompletu. Da li želite da ih zajedno deinstalirate?
EmailHint=Proverite da li je e-meil ispravan kako bi smo Vas mogli kontaktirati.
MemoHint=Molimo Vas da ovde detaljno date Vaše sugestije ili opišete probleme koji su se pojavili toku rada programa.
EmailMessage=Proverite da li je e-meil ispravan kako bi smo Vas mogli kontaktirati.
ScreenMaxMessage=Postupak je neuspeo. Postigli ste maksimum od 5 snimaka ekrana.
CloseHintMsg=Da li zaista želite da pošaljete utiske?
FeedBack_3=Deinstalacija je neuspela
FeedBack_4=Prikaz svih programa je neuspeo
FeedBack_5=Moćno skeniranje problema
FeedBack_6=Izveštaj o problemu
RelatedProTip=Aktivirajte PRO verziju da deinstalirate  sve programe zajedno.
SpecProTip1=Kompletno deinstaliraj %s i više programa.
SpecProTip2=Aktivirajte PRO da obezbedite ovu funkciju i još PRO funkcija.
Startup_Delete_M=Obriši
LicenseSeat_M=Sedište licence:
Powerful_File_Reboot_M=Obrisana datoteka kod rebutovanja:
Powerful_File_Del_M=Obrisana datoteka:
Powerful_Reg_Sucess_M=Obrisani registar:
Powerful_Reg_Faild_M=Neuspelo brisanje registra:
Powerful_Task_Sucess_M=Obrisani planer zadataka:
Powerful_Task_Faild_M=Neuspelo brisanje planera zadataka:
Powerful_Services_Sucess_M=Obrisana usluga:
SpecTClose=Zatvori
Explorer_Button=Seckalica datoteka
Controlpanel_Button=Moćna deinstalacija
Powerful_Services_Faild_M=Neuspelo brisanje usluge:
CodeLiftTime_M=To je trajna licenca koja vredi samo za IObit Uninstaller v6.Reinstalirajte Vaš IObit Uninstaller v6 PRO.
Program_Mult=Ovaj program već radi pod drugim korisničkim nalogom. Izađite iz ovog korisničkog naloga i pokušajte da ga  ponovo pokrenete.

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Naziv
ListView_Update.Columns[2].caption=Operacija
mniRefush.caption=Osveži
ListView_Update.Columns[1].caption=Datum instalacije
mniUninstall.caption=Deinstaliraj
mniViewby.caption=Prikaz
mniDetails.caption=Detalji
mniIcons.caption=Ikone
lbl_NoItems.caption=Nisu pronađena  Windows ažuriranja.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Naziv
ListView_AppList.Columns[3].caption=Operacija
mniRefush.caption=Osveži
mniOpenFile.caption=Otvori lokaciju datoteke
mniOpenReg.caption=Otvori u  Regedit-u
mniSearchOnline.caption=Pretraga na mreži
ListView_AppList.Columns[1].caption=Veličina
ListView_AppList.Columns[2].caption=Datum instalacije
mniUninstall.caption=Deinstaliraj
mniView.caption=Prikaz
mniDetails.caption=Detalji
mniIcons.caption=Ikone
mniOpenWinstore.caption=Otvori u Winstore
lbl_Notice.caption=Da bi se prikazale Windows Apps,  proverite da li Vaš trenutni nalog ima administativna plana.

[uninstaller_ToolUninstallHistroy]
ListView_History.Columns[4].Caption=Operacija
ListView_History.Columns[2].Caption=Veličina
ListView_History.Columns[3].Caption=Stanje
RdLabelCaption.caption=Istorija deinstalacija
ListView_History.Columns[1].Caption=Datum deinstalacije
RdLabelDetail.caption=Ovde vam je prikazana evidencija i status deinstalacija. Ako status  pokazuje da ima Preostalih datoteka, kliknite na  Skeniraj da biste pronašli i uklonili sve ostatke.
Menu_ClearThis.Caption=Očisti ovaj zapis
Menu_ClearAll.Caption=Očisti sve

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[3].Caption=Operacija
Menu_Program_Refresh.caption=Osveži
Menu_Program_OpenFileLocation.caption=Otvori lokaciju datoteke
Menu_Program_OpeninRegedit.caption=Otvori u  Regedit-u
Menu_Program_SearchOnline.caption=Pretraga na mreži
ListView_SoftwareList.Columns[1].Caption=Veličina
ListView_SoftwareList.Columns[2].Caption=Datum instalacije
Menu_Program_Uninstall.caption=Deinstaliraj
Menu_Program_Details.caption=Detalji
Menu_Program_icons.caption=Ikone
Menu_Program_Repair.caption=Popravi
Menu_Program_ViewBy.caption=Pregledaj sa

[Uninstaller_Form_FileShardder]
Menu_Shredder_Romove.caption=Ukloni
RdImageButton_Cancel.caption=Otkaži
ListView_FileList.Columns[0].Caption=Putanja datoteke
Menu_Shredder_Shredder.caption=Iseckaj
RdImageButton_Shredder.caption=Iseckaj
RdLabelCaption.caption=Seckalica datoteka
lblLoading.caption=Učitavanje...
lbl_AddFile.caption=Dodaj datoteku...
lbl_AddFolder.caption=Dodaj fasciklu...
Menu_Shredder_AddFile.caption=Dodaj datoteku
Menu_Shredder_AddFolder.caption=Dodaj fasciklu
Menu_Shredder_Clean.caption=Očisti
lbl_Listview_Title.caption=Odaberite datoteku ili fasciklu koju treba iseckati:
lbl_Shredder_Tip.caption=Seckanje datoteka. To može da potraje neko vreme, sačekajte...

[Uninstaller_From_PluginNotice]
btnImg_Remove.caption=Ukloni
lbl_Title.caption=IObit Uninstaller
lbl_NoTkanks.caption=Ne prikazuj ovo više

[uninstaller_Form_LicenseManager]
Label_Refresh.caption=Osveži
RdImageButton_Close.caption=Zatvori
RdImgBtn_close.caption=Zatvori
RdImageButton_Back.caption=Nazad
Label_Retrv.caption=Preuzmi licencu
RdImgBtnRegister.caption=Registruj
Label_Please.caption=Upišite licencu a zatim kliknite na dugme  "Registruj" da aktivirate punu verziju PRO verzije.
Label_Lcode.caption=Kod licence
Label_Code.caption=Kod licence
rdlblHelp.caption=Pomoć
Label_HaveLicense.caption=Nemate licencu?
Label_click.caption=Kliknite ovde da je dobijete.
RdLabelCaption.caption=Menadžer licence
Label_Status.caption=Status licence
Label_Activated.caption=Aktiviran
Label_Data.caption=Datum isteka:
Label_Export.caption=Izvezi licencu
rdlblAlread.caption:=Već imate licencu

[Uninstaller_frmUninstallForm]
mniMenu_Path.caption=Otvori lokaciju datoteke
mniMenu_Regedit.caption=Otvori u  Regedit-u
btnImg_ReslutCancel.caption=Otkaži
btnImg_AllMainCancel.caption=Otkaži
btnImg_Uninstall.caption=Deinstaliraj
lbl_SomeNeedStart.caption=Ponovo pokrenite program kako bi se završila deinstalacija sledećeg programa. Ponovo pokrenuti?
btnImg_Advanced.caption=Napredno
btnImg_Delete.caption=Obriši
lbl_SeletedAll.caption=Odaberi sve
lbl_ShredFile.caption=Iseckaj datoteke
lbl_AllRestart.caption=Ponovo pokrenite program kako bi se završila deinstalacija sledećeg programa. Ponovo pokrenuti?
btnImg_RecommendClose.caption=Zatvori
btnImg_Restart.caption=Da
lbl_NoPowerScan.caption=Deinstalacija je završena.
lbl_UninstallCompleted.caption=Deinstalacija je završena!
lbl_AutoDelete.caption=Automatski obriši preostale datoteke
lbl_IsCreateRestore.caption=Kreirajte tačku oporavka pre deinstalacije
lbl_IsUninstallHint.caption=Da li želite da deinstalirate odabrani program?
lbl_MoneyBackInfo.caption=Uživaćete u bezbednijem i bržem računaru kompletno  uklanjajući nepoželjne programe i dodatke. Ukoliko ne budete zadovoljni, vraćamo novac u roku od 60 dana bez i jednog pitanja.
lbl_MoneyBackTitle.caption=Garantovana temeljita deinstalacija i čistiji računar
lbl_PluginTitle.caption=Međutim, kako bi se osiguralo sigurnije surfanja, potrebno je rešiti sledeće probleme:
lbl_UpgradeDes.caption=Da bi ste ih popravili, dogradite sada na IObit Uninstaller.
lbl_AutoUpdateDes.caption=Automatski i brzo očisti zaostale datoteke.
lbl_CleanDes.caption=Otkrij i lako deinstaliraj  nepoželjni  paket programa
lbl_MoreDBDes.caption=Ukloni više upornih programa sa proširenom bazom podataka.
lbl_ProTitle.caption=Sa PRO izdanjem, možete da:
lbl_RemovePlugin.caption=Ukloni zlonamerne dodatke radi zaštite pretraživača.
lbl_SupportDes.caption=Stalno ažuriraj važne programe.

[Uninstaller_frmForcedUninstall]
PopMenu_ViewEntry.caption=Otvori u  Regedit-u
PopMenu_SearchOnline.caption=Pretraga na mreži
btnImg_Cancel.caption=Otkaži
ListView_FindReslut.Columns[1].caption=Veličina
PopMenu_Uninstall.caption=Deinstaliraj
btnImg_Uninstall.caption=Deinstaliraj
lbl_Caption.caption=Prisilno deinstaliraj
btnImg_Open.caption=Traži...
PopMenu_OpenFolder.caption=Otvori lokaciju datoteke
ListView_FindReslut.Columns[0].caption=Prikaži naziv
ListView_FindReslut.Columns[2].caption=Datum instalacije
lbl_FUInfo.caption=Prisilna deinstalacija pomaže da deinstalirate program koji ne može da se deinstalira na rutinski način  a takođe da se temeljno očiste njihove zaostale datoteka. Pomaže i da se  lako uklone prečice njihovih ciljnih datoteka.
lbl_DropInfo.caption=Možete da pretražite ili da prevučete i otpustite datoteku ili fasciklu  da bi ste obrisali ili deinstalirali odgovarajući program.

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Resetuj pretraživač
lblConfire.Caption=Da li želite da obnovite podrazumevane postavke?
lblHomepageTitle.Caption=Trenutna početna stranica:
lblSearchTitle.Caption=Trenutni podrazumevani pogon pretrage:
btnImg_OK.Caption=U redu
btnImg_Cancel.Caption=Otkaži

[Uninstaller_Form_SendResult]
btnImg_SendSuccess.caption=U redu
btnImg_SendFailed.caption=U redu
lbl_Sending.caption=Slanje...
lbl_SendFailed.caption=Slanje je neuspelo.  Pritisnite na "U redu" da pošaljete utiske online.
lbl_SendSuccess.caption=Hvala Vam na utiscima.  Kontaktiraćemo Vas što je pre moguće

[Monitor_FormMainInitWizard_M]
M_TipSure=U redu
M_NoticeInfo_AB=1. Kliknite levi taster  miša i prevucite preko područja kojeg želite da snimite
M_NoticeInfo_AC=2. Pritisnite desni taster miša ili Esc za izlaz
M_Rect=Pravougaonik
M_Oval=Elipsa
M_Text=Tekst
M_Paintbrush=Crtež
M_Return=Obnovi proces Ctrl + Z
M_Copy=Kopiraj u ostavu
M_Exit=Izađi iz snimke ekrana
M_Save=Spasi
M_TipInfo=Snimak ekrana je sačuvan u ostavi. Koristite  Ctrl + V da zalepite.
M_TipShow=Ne prikazuj više ovu poruku
M_NoticeInfo=① Pritisnite levi taster miša i prevucite mišem na područje koje želite da snimite
M_NoticeInfo_a=②  Desni klik ili pritisnite Esc za izlaz

[Uninstaller_frmSetting]
btnImg_OK.caption=U redu
btnImg_Cancel.caption=Otkaži
lbl_Caption.caption=Postavke
lbl_UserInterfaceTitle.caption=Korisničko okruženje
lbl_SkinTitle.caption=Maske:
lbl_LanguageTitle.caption=Trenutni jezik:
lbl_FontSize.caption=Veličina slova:
lbl_Classic.caption=Klasična
lbl_White.caption=Bela
lbl_UpdateTitle.caption=Način ažuriranja
lbl_GeneralCaption.caption=Opšte
lbl_UpdateAuto.caption=Automatsko ažuriranje
lbl_UpdateChooseDes.caption=Način ažuriranja za ovaj proizvod
lbl_UpdateRemind.caption=Podseti me kada je ažuriranje dostupno
lbl_Notification.caption=Napomena
lbl_RemoveToRecycleBin.caption=Obriši u korpu za smeće
lbl_AutoDelete.caption=Automatski obriši preostale datoteke
lbl_AutoDeleteAfterOtherUninstall.caption=Automatski obriši ostatke deinstaliranih programa pomoću drugih deinstalera.
lbl_ShowExplorerButton.caption=Dodaj dugme Seckanje datoteka  u  Explorer
lbl_AutoShowTipForm.caption=Obavesti me kada se pokrene  proces deinstalacije pomoću drugog deinstlaera.
lbl_BrowserPlugTip.caption=Obavesti me kada bude  instaliran zlonamerni dodatak

[Uninstaller_frm_CheckRelatedForm]
btnImg_Cancel.caption=Otkaži
btnImg_OK.caption=Deinstaliraj

[Uninstaller_frm_FeedBack]
btnImg_FeedBackCancel.caption=Otkaži
lbl_Title.caption=Utisci
lbl_DescTitle.caption=Opis:
lbl_EmailTitle.caption=E-meil:
lbl_ScreenShot.caption=Snimak ekrana
lbl_TypeTitle.caption=Tip zahteva:
btnImg_FeedBackSend.caption=Pošalji
lbl_ContactMsg.caption=Otkaži

[UninstallHistory_M]
RdImageButtonImageButton_Uninstall.caption=Deinstaliraj
rdlbl_NoTkanks.caption=Ne hvala

[uninstaller_FormHistoryCombox]
RdImgBtnUninstall.caption=Deinstaliraj
RdImgBtnNoThanks.caption=Ne hvala
RdListView_History.Columns[0].Caption=Naziv programa
RdListView_History.Columns[1].Caption=Stanje

[Uninstaller_Form_CleanTool]
Menu_Clean_OpenFileLocation.caption=Otvori lokaciju datoteke
ck_SelectALL.Caption=Odaberi sve
Menu_Clean_SelectAll.caption=Odaberi sve
lbl_Shortcut_Title.caption=Neispravne prečica
lbl_Download_Title.caption=Fascikla za preuzimanja
Menu_Clean_InvertSelection.caption=Obrni odabir
ListView_Clean.Columns[0].Caption=Putanja datoteke
RdLabelBack.Caption=Nazad
RdLabelCaption.caption=Očisti ostatke
lbl_WindowsPatch_Title.caption=Keš Windows zakrpa
lbl_Frame_Detail.caption=Čišćenje zaostalih datoteka će pomoći da očistite neispravne prečice, keš Windows zakrpa i nekorisne datoteke u fascikli za preuzimanje. Time će se sačuvati više prostora na disku i poboljšati performanse sistema.
lbl_Shortcut_Detail.caption=Skeniraj i ukloni neispravne prečice u start meniju i radnoj površini radi poboljšanja performansi sistema.
lbl_WindowsPatch_Detail.caption=čistite keš koji je generisan tokom instalacije zakrpa da bi ste oslobodili više slobodnog prostora na disku radi boljeg rada sistema.
lbl_Download_Detail.caption=Skeniraj datoteke u podrazumevanoj fascikli za preuzimanje glavnog pretraživača ili alata za preuzimanje. Pre brisanja, proverite da li su to beskorisne datoteke.

[uninstaller_frmSystemRestore]
RdImageButton_Delete.Caption=Obriši
lbl_Caption.Caption=Oporavak sistema
ListView_Restore.Columns[0].Caption=Datum i vreme
ListView_Restore.Columns[1].Caption=Opis
btn_CreateRestorePoint.Caption=Kreiraj tačku oporavka
RdImageButton_Restore.Caption=Obnovi
rdlblDesc.Caption=Obnovite računar na stanje koje je bilo pre označenog događaja. Najnovija tačka oporavka se ne može izbrisati zbog bezbednosti sistema.
lblNull.Caption=Nije kreirana tačka oporavka sistema.

[uninstaller_Form_licensemessage]
RdImgBtn_Closetwo.caption=Zatvori
rdlblHelp.caption=Pomoć
Label_success.caption=Licenca je uspešno aktivirana!

[uninstall_Mitor_M]
ProStillLeavesone_M=%d program još ostavlja:
Close_M=Zatvori
Lbl_metro_Atten.caption=Pažnja
Donotagain_M=Ne prikazuj više
Hide_M=Sakrij
showDetails_M=Prikaži detalje
Cleanmanually_M=Očisti ručno
AutoClean_M=Automatski očisti
Cleaning_M=Čišćenje
Cleannow_M=Očisti
Registry_M=Registar
File_M=Datoteka
Files_M=datoteke
Items_M=stavke
Item_M=stavka
rdlblCleanupCompleted.caption=Čišćenje je završeno
rdlblIncomplete.caption=Nekompletna deinstalacija
Setting_M=Postavke
rdlblRemoving.caption=Uklanjanje...
Removingnow_M=Uklanjanje...
Uselessfiles_M=nekorisne datoteke
Uselessregistryentries_M=nekorisne stavke registra
UselessregistryentriesOne_M=nekorisna stavka registra
lbl_show.caption="%s" još uvek ima zaostalih  datoteka koje mogu uticati na performanse računara.
StillLeavas_M="%s" još ostaje:
RegistryEntries_M=stavki registra
MBFiles_M=MB datoteka
LeftBy_M=preostalih od "%s" je obrisano
Cleanfuture_M=Ubuduće, očisti automatski
TrayHintstill=još %d preostalih problema se može popraviti.
CCtrayHint_M=još %d + preostalih problema se može popraviti.
LeftoversRemoved_M=Uklonjeno zaostataka:
ProStillLeaves_M=%d još preostaje programa:

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Zatvori

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Pažnja
Lbl_Warnning_Detail.caption=Ovaj program je zaštićen autorskim pravima i međunarodnim zakonima.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Sva prava zadržana.
lbl_Thanks_Title.caption=Hvala sledećim saradnicima na njihovom doprinosu:
rdhtmlEula.caption=<a>EULA</a> | <a>Politikom privatnosti</a>

[uninstaller_Form_Activate]
Label_Get.caption=Nabavi licencu
Label_Retrv.caption=Preuzmi licencu
Label_Eg.caption=NPR: AAAAA-BBBBB-CCCCC-DDDDD
Label_Code.caption=Kod licence
RdImgBtn_Upgrade.caption=Dogradi na Pro
rdlblHelp.caption=Pomoć
Label_Please.caption=Upišite licencu a zatim kliknite na dugme  "Registruj" da aktivirate punu verziju PRO verzije.
RdImgBtnRegNow.caption=Registruj
lblTitleOne.caption=Uklanjanje upornih (tvrdoglavih) programa
lblContentOne.caption=Temeljito uklonite tvrdoglavije programe pomoću najsavremenije tehnologije  i proširene baze podataka.
lblTitleTwo.caption=Kompletno deinstaliraj  Bundleware (paket programa)
lblContentTwo.caption=Prati instalaciju programa radi otkrivanja i deinstalacije nepoželjnog paketa programa (bundleware) i nepoželjnog paketa dodataka.
lblTitleThree.caption=Brz i bezbedan pretraživač
lblContentThree.caption=Ukloni zlonamerne dodatke/ekstenzije da obezbedite sigurnije i ugodnije surfanje
lblTitleFour.caption=Novi program za ažuriranje
lblContentFour.caption=Jednostavno i brzo ažurirajte Vaše važne programe.
RdLabelCaption.caption=Menadžer licence
Label_More.caption=Još pogodnosti, obećavamo:

[promot_M]
CountDown_M=Ograničeno vreme ponude: %dd:%dh:%dm:%ds:%dms*
ActivateNow_M=Aktiviraj
PromotTwo_M=Kompletno ukloni paket nepoželjnih programa
PromotThere_M=Uklanjanje advera pretraživača
ThisSpecial_M=Ova posebna ponuda  je za naše lojalne korisnike  u znak zahvalnosti na pomoći oko poboljšanja  IObit Uninstaller-a
Youhave_M=Dobili ste %D% OFF specijalnu ponudu iz  IObit-a!
OnlyDays_M=Preostalo je samo  %D dana
enjoy_the_PRO_M=Aktivirajte program i uživajte u PRO funkcijama:
PromotOne_M=Obrišite više tvrdoglavih aplikacija
GiveOffer_M=Dajte ovu specijalnu ponudu

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Ažuriraj ručno
Rdlb_lbOpenBuyWeb.caption=Umorni ste od ručnog ažuriranja?
RdLb_OpenBuyWeb.caption=Aktivirajte automatsko ažuriranje

[ACD_frmActionCenter]
btnClose.Hint=Zatvori
lbl_Cancel.Caption=Otkaži
lbl_Min.Caption=Umanji

[SendBugReportNew_FrmMain]
btnClose.Hint=Zatvori
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Pošalji izveštaj o grešci
lblErrorDetails.Caption=Detalji o grešci:
lblUserEmail.Caption=Vaša e-meil adresa:
lblSuccTips.Caption=Hvala Vam što ste poslali izveštaj o greškama. Pokušaćemo da rešimo probleme što je pre moguće.

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Brzo preuzmite videa sa YouTube i 10,000+ sajtova.
M_kvpInfo_UpToDate= Brzo preuzmite videa sa YouTube i 10,000+ sajtova.
M_kvpOffer= Brzo preuzmianje videa sa YouTube i 10,000+ sajtova.<br>Preuzimanje videa u bilo kojem formatu jednim klikom.<br>Grupno preuzimanje YouTube i Lynda plej liste.<br>3X brže preuzimanje pomoću multi-thread tehnologije.<br>Konvertovanje videa na mreži i lokalnih videa u bilo koji format. 
M_ASCOffer=Čisti i optimizuje računar samo 1-klikom..<br>Ubrzava butovanje računara do 300%..<br>Briše tragove surfanja radi zaštite privatnosti.<br>Prati stanje računara u realnom vremenu.<br>Štiti računar od uobičajenih špijunskih programa.
M_IMFOffer=Moćan i sveobuhvatan program protiv malvera.<br>Odbrana od ransomvera kao što su  GoldenEye i Wannacry.<br>Bezbednija pretraga na mreži i preuzimanja.<br>Dublja i sveobuhvatna zaštita u realnom vremenu.
M_DBOffer=Velika baza podataka drajvera (1,000,000+).<br>Ažuriranje drajvera samo 1-klikom.<br>Bezbedno ažuriranje sa Qualified WHQL drajverima.<br>Popravljač uobičajenih problema (npr. mreža, zvuk).<br>Smanjuje zamrzavanje i rušenje sistema.
M_SDOffer=Brži pristup datotekama.<br>Maksimalne performanse tvrdog diska. <br>Povećava brzinu rada računara do 100%.<br>Optimizuje igre na računaru.
M_SMOffer=Vraća nazad klasični klasični Start meni za Windows 8/10.<br>Moćan i jednostavan pogon za pretragu datoteka.
M_DLOffer=Jednostavan u bezbedan način upravljanja Vašim lozinkama.<br>Generiše jedinstvenu lozinku radi zaštite Vašeg naloga.<br>Automatski se prijavljuje na Vaše omiljene veb stranice.<br>Za Windows, Mac, iOS and Android.
M_IOTOffer=Najbolji iPhone menadžer i iPhone program za prenose datoteka.<br>Prenosi iPhone podatke između iPhone/iPad/iPod/PC.<br>Jednostavno u besplatno upravljanje iPhone slika, muzike, videa.<br>Čisti neženjene datoteke i keš radi oslobađanje dodatnog prostora.
M_Moffer_Title=IObit preporuke
M_Close=Zatvori
M_Cancel=Otkaži
M_Moffer_Install=Instaliraj
M_Moffer_NoteEP=Klikom na "Instaliraj", slažete se sa instalacijom  %s i prihvatate njegovu <a>EULA</a> i <a>Politiku privatnosti</a>.
M_Moffer_Refund=<a>Napomena:</a> Možete da vratite novac u terminu od 30 dana. Pročitajte  <a>Politika povratka novca</a>
M_FixAllAC=Nabavi sve
M_HideAC=Sakrij
M_ShowAC=Prikaži
M_AC_FreeTitle=Bezbednost | Performanse
M_ShowACTitle=Bezbednost | Performanse
M_RunAMC=Sada instaliraj
M_Install=Sada instaliraj
M_Fix=Sada instaliraj
M_AC_Free_ReadEULA=Pročitaj  EULA
M_ShowACTitle2=Napomena:
M_AC_FreeTitle2=Centar aktivnosti
M_Scan=Skeniranje...
M_Recomm_Ins=Preporučeno: Instaliraj %s
M_Recomm_Upt=Preporučeno: Ažuriraj %s
M_none=Ništa
M_fixing=Instalacija
M_Updating=Ažuriranje
M_fixed=Idi
M_failed=Neuspelo
M_RuningWell=Instalirana je nova verzija
M_Outdated=Zastareo
M_NotInstalled=Performanse sistema
M_RuniFreeUp=Skeniraj
M_RunDB=Skeniraj
M_RunIMF=Skeniraj
M_RunASC=Skeniraj
M_IMFCaption=Zaštita od malvera
M_DBCaption=Driver Updater
M_SDCaption=Optimizacija diska
M_RunIU=Pokreni
M_RunSD=Defragmentiraj
M_SMCaption=Start meni
M_RunSM=Pokreni
M_AMCCaption=Zaštita Android-a
M_RunDL=Upravljaj
M_IUCaption=Deinstaler programa
M_FPCaption=Video konverter
M_BuySD=Kupi
M_BuyDB=Kupi
M_BuyIMF=Kupi
M_iFreeUpCaption=iOS optimizacija
M_FPInfo_NeedUpDate=Paket formata je zastareo.
M_BuyiFreeUp=Kupi
M_RunSGB=Poboljšaj
M_SGBCaption=Optimizacija igrica
M_RunIVC=Isprobaj
M_ShowACTitlePro=VIP posebna ponuda.
M_RunIOT=Upravljaj
M_IVCCaption=Besplatni video konverter
M_IOTInfo_NeedUpDate=IOTransfer je zastareo.
M_VipTitle=VIP posebna ponuda.
M_IOTCaption=iPhone menadžer
M_ASCCaption=Performanse sistema
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastareo.
M_DLCaption=Menadžer lozinki
M_AC_FreeTitleHide1=Svi preporučeni programi su sakriveni!
M_IUInfo_NeedUpDate=Vaš  IObit Uninstaller je zastareo.
M_iFreeUpInfo_NeedUpDate=Vaš  iFreeUp je zastareo.
M_IVCInfo_NeedUpDate=iFun Video Converter je zastareo.
M_ActionCenterTitle_Perfectly=Svi programi rade perfektno!
M_AC_ProShareMail=Obajvi putem e-meilova
M_AC_ProShareFB=Objavi putem  Facebook-a
M_SGBInfo_NeedUpDate=Superb Game Boost je zastareo.
M_Recomm_Ins_iFreeUp=Preporučeno: Instaliraj %s da oslobodite zauzeti prostor.
M_SMInfo_NeedUpDate=Vaš Start Menu 8 je zastareo.
M_SDInfo_NeedUpDate=Vaš program za defragmentaciju diskova je zastareo.
M_SDInfo_UpToDate=Smart Defrag defragmentira diskove radi postizanja boljih pefrormansi.
M_SMDesc=Vraća  Start meni | Upravlja radnom površinom.
M_SMInfo_UpToDate=Start Meni 8  vraća Windows "Start" meni.
M_SDDesc=Defragmentira diskova radi postizanja visokih performansi.
M_ShowACDesc=Kliknite na "Prikaži"  za prikaz ostalih preporučenih programa. Instalirajte  da obezbedite bolju zaštitu i bolje performanse računara.
M_AC_FreeHelp_Ins=Obezbedite bolju zaštitu bezbednosti i poboljšane performanse pomoću preporučenih programa.
M_AC_FreeHelp_Upt=Niste još dobili unapređene funkcije i najnovije dodate funkcije.
M_AC_FreeHelp_OK=Pokretanje sledećih programa redovno Vam nudi bolju bezbednosnu zaštitu i performanse računara.
M_AC_Free_EULA=Vaš prethodno prihvaćen ugovor o licenciranju krajnjeg korisnika odnosi se i na preporučene IObit proizvode.
M_AC_FreeDetail2=Poboljšajte bezbednosnu zaštitu i povećajte performanse pomoću preporučenih programa. Vaš prethodno prihvaćen <a> Ugovor o licenci sa krajnjim korisnikom</a> se odnosi i na preporučene IObit proizvode.
M_AC_FreeDetail2_db=Poboljšajte bezbednosnu zaštitu i povećajte performanse pomoću preporučenih programa. Vaš prethodno prihvaćen <a> Ugovor o licenci sa krajnjim korisnikom</a> se primenjuje i ovde.
M_ASCInfo_NotIns=Pronađene su greške registra, problemi privatnosti i neželjene datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare ubrzava i optimizuje računar samo 1-klikom.
M_ASCDesc=Zaštita i optimizacija računara 1-klikom.
M_IMFInfo_NotIns=Obezbedite boljz zaštitu instalacijom  IObit-ovih anti-spajver programa
M_IMFInfo_UpToDate=IObit Malware Fighter štiti računar od različitih malvera.
M_IMFInfo_NeedUpDate=Vaš anti-spajver program je zastareo.
M_IMFDesc=Zaštita računara od malvera.
M_DBInfo_NotIns_C=Ažuriranje zastarelih drajvera i popravak nedostajuće i neispravne drajvere da bi ste uživali u stabilnijem računaru.
M_DBInfo_NotIns=Možda postoje zastareli upravljački programi koji mogu usporiti i destabilizovatiVaš računar.
M_DBInfo_UpToDate=Driver Booster ažurira sve zastarele drajvere u Vašem računaru.
M_DBInfo_NeedUpDate=Vaš program za ažuriranje drajvera je zastareo.
M_DBDesc=Ažurirajte sve zastarele drajvere u Vašem računaru.
M_SDInfo_NotIns=Optimizujte Vaše diskove da bi ste imali brže pokretanje računara i brži pristup datoteka.
M_SMInfo_NotIns=Vraćanje omiljenog  Windows "Start" Menija.
M_AMCInfo_NotIns=Obezbedite bolju zaštitu i  zaštitu privatnosti za Vaš Android uređaj.
M_Recomm_Ins_AMC=Preporučeno: Instaliraj  %s  na Android uređaj.
M_AMCDesc=Optimizujte i zaštitite  Vaš Android uređaj.
M_DLInfo_NotIns=Zaštitite i upravljajte svim Vašim lozinkama pomoću  Dashlane menadžerom lozinki.
M_FPInfo_UpToDate=Uživajte dok gledate video na uređaju po Vašem izboru.
M_iFreeUpDesc=Oslobodite još prostora na Vašem iOS uređaju.
M_iFreeUpInfo_NotIns=U Vašem  iOS uređaju može biti mnogo slobodnog prostora.
M_iFreeUpInfo_UpToDate=iFreeUp oslobađa dodatni prostor u  iOS uređaju.
M_SGBInfo_NotIns=Poboljšajte igrice i radni vek računara držeći ga u vrhunskoj formi.
M_SGBInfo_UpToDate=Superb Game Boost ubrzava i optimizuje performanse za igre 1-klikom.
M_IVCInfo_NotIns=100% besplatan i čist, 150+ formata i brža video konverzija!
M_IVCInfo_UpToDate=Gledajte video na način koji želite.
M_IOTInfo_NotIns=Uvoz, izvoz i upravljanje slikama, video, muzikom na Vašem  iOS uređaju samo 1-klikom.
M_IOTInfo_UpToDate=Uvoz, izvoz,  upravljanje slikama, video i muzikom na Vašem  iOS uređaju samo 1-klikom.
M_IOTTip=IOTransfer obećava:<br>+ Transfer iPhone muzike na PC/iTunes<br>+ Lako upravljanje svim slikama<br>+ Bek ap/obnova  iPhone sadržaja<br>+ Omogućuje premijum tehničku podršku.
M_IOTDesc=Sve u jednom Menadžer sadržaja za  iPhone| iPad.
M_AC_ShareTip=Deli ekskluzivnu ponudu sa svojom porodicom/prijateljima.
M_AC_Pro_Title=Ostali preporučeni programi za bolju zaštitu i performanse.
M_ACPro_SubTitle=Kupite sada da uživate u POSEBNOM popustu za samo  ASC PRO korisnike.
M_ACPro_SubTitle_AU=Kupite sada da uživate u POSEBNOM popustu za samo  ASC Ultimate korisnike.
M_ACPro_SubTitle_db=Kupite sada da uživate u POSEBNOM popustu za samo Driver Booste PRO korisnike.
M_SubTitle_Perfectly=Redovno pokrećite sledeće programe kako biste dobili bolju bezbednosnu zaštitu i performanse računara. Uživajte u njima.
M_ShowACDescPro=Kliknite na  "Prikaži" da dobijete POSEBAN  popust za ostale preporučene  IObit proizvode.
M_AC_NoMailCLient=Operacija je neuspela jer podrazumevani e-meil klijent nije ispravno instaliran.
M_AC_Tips=Poboljšajte bezbednosnu zaštitu i poboljšajte performanse računara  instaliranjem preporučenih programa.
M_DLInfo_UpToDate=Nikada nećete zaboraviti Vašu lozinku zahvaljujući bezbednim i sigurnim Dashlane.
M_AC_FreeTitleHide2=Kliknite na "Prikaži"  da ih prikažete i instalirate a da bi ste dobili potpunu zaštitu i vrhunske performanse.
M_IUInfo_NotIns=Uklanjanje nepoželjnih programa, traka alata i dodataka za pretraživače.
M_IUInfo_UpToDate=IObit Uninstaller temeljito uklanja dodatke | aplikacije.
M_FPInfo_NotIns=Nabavite video konverter da bi ste izvršili konverziju videa za različite uređaje.

[SendBugReportNew_M]
M_OKTips=U redu
M_SendingTips=Slanje...
M_AskUserTips=je naišao na problem. Pošaljite nam izvešaj o grešci kako bi smo ga popravili.
M_BugStatisticsTips=je naišao na problem i mora biti zatvoren. Sada analiziramo uzrok. Sačekajte....
M_AttentionTips=je naišao na problem i mora biti zatvoren. Restartujte ka kasnije.
M_InvalidEmailTips=E-meil adresa je neispravna! Upišite ispravnu e-meil adresu kako bi ste mogli da dobijete naš odgovor.

[ACD_M]
M_Downloading=Preuzimanje:
M_TipFixing=Popravak
M_Installing=Instalacija:
M_AreSure_IObit=Da li zaista želite da izađete iz  IObit Downloader-a?
M_Speed=Brzina:
M_MD5Faild=Preuzeta datoteka je oštećena. Pokušajte kasnije.
M_NetError=Preuzimanje je neuspelo zbog greške na mreži. Pokušajte kasnije!
M_DiskIsFull=Nedovoljno prostora na disku:
M_Tips=Preuzimanje je u toku. Dvaput kliknite na ikonu da vidite detalje.

